{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "E": 25,
      "F": 26,
      "G": 27,
      "H": 28,
      "I": 29,
      "J": 30,
      "K": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "Q": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "U": 41,
      "V": 42,
      "W": 43,
      "X": 44,
      "Y": 45,
      "Z": 46,
      "_": 47,
      "a": 48,
      "b": 49,
      "c": 50,
      "d": 51,
      "e": 52,
      "f": 53,
      "g": 54,
      "h": 55,
      "i": 56,
      "j": 57,
      "k": 58,
      "l": 59,
      "m": 60,
      "n": 61,
      "o": 62,
      "p": 63,
      "q": 64,
      "r": 65,
      "s": 66,
      "t": 67,
      "u": 68,
      "v": 69,
      "w": 70,
      "x": 71,
      "y": 72,
      "z": 73,
      "##n": 74,
      "##s": 75,
      "##a": 76,
      "##t": 77,
      "##i": 78,
      "##f": 79,
      "##c": 80,
      "##o": 81,
      "##r": 82,
      "##y": 83,
      "##g": 84,
      "##z": 85,
      "##m": 86,
      "##p": 87,
      "##e": 88,
      "##x": 89,
      "##q": 90,
      "##u": 91,
      "##w": 92,
      "##d": 93,
      "##k": 94,
      "##h": 95,
      "##l": 96,
      "##v": 97,
      "##M": 98,
      "##3": 99,
      "##6": 100,
      "##9": 101,
      "##b": 102,
      "##4": 103,
      "##1": 104,
      "##5": 105,
      "##0": 106,
      "##H": 107,
      "##2": 108,
      "##I": 109,
      "##R": 110,
      "##E": 111,
      "##L": 112,
      "##Q": 113,
      "##K": 114,
      "##C": 115,
      "##j": 116,
      "##G": 117,
      "##P": 118,
      "##8": 119,
      "##X": 120,
      "##V": 121,
      "##T": 122,
      "##B": 123,
      "##Z": 124,
      "##S": 125,
      "##7": 126,
      "##N": 127,
      "##O": 128,
      "##A": 129,
      "##D": 130,
      "##U": 131,
      "##J": 132,
      "##F": 133,
      "##W": 134,
      "##Y": 135,
      "##_": 136,
      "##)": 137,
      "##.": 138,
      "##,": 139,
      "##-": 140,
      "##(": 141,
      "##!": 142,
      "##he": 143,
      "the": 144,
      "##er": 145,
      "##on": 146,
      "##in": 147,
      "##at": 148,
      "##ed": 149,
      "##es": 150,
      "##nd": 151,
      "##en": 152,
      "##or": 153,
      "##an": 154,
      "of": 155,
      "##al": 156,
      "##ar": 157,
      "in": 158,
      "##it": 159,
      "##ic": 160,
      "and": 161,
      "##is": 162,
      "##ion": 163,
      "##ing": 164,
      "##as": 165,
      "##re": 166,
      "##ro": 167,
      "to": 168,
      "##ent": 169,
      "##ou": 170,
      "##le": 171,
      "##om": 172,
      "##el": 173,
      "##st": 174,
      "##ec": 175,
      "##il": 176,
      "th": 177,
      "##ol": 178,
      "##ur": 179,
      "##ac": 180,
      "##ation": 181,
      "##ly": 182,
      "##et": 183,
      "##am": 184,
      "##iv": 185,
      "##id": 186,
      "##ad": 187,
      "The": 188,
      "for": 189,
      "##ig": 190,
      "is": 191,
      "as": 192,
      "##ir": 193,
      "##ow": 194,
      "##ts": 195,
      "##ter": 196,
      "was": 197,
      "##th": 198,
      "on": 199,
      "##ch": 200,
      "##em": 201,
      "st": 202,
      "##ce": 203,
      "##ul": 204,
      "wh": 205,
      "##im": 206,
      "##ut": 207,
      "##ith": 208,
      "con": 209,
      "##ers": 210,
      "##ot": 211,
      "##us": 212,
      "re": 213,
      "be": 214,
      "with": 215,
      "by": 216,
      "##ver": 217,
      "##ct": 218,
      "##op": 219,
      "al": 220,
      "##her": 221,
      "that": 222,
      "##ay": 223,
      "##est": 224,
      "an": 225,
      "##os": 226,
      "##ity": 227,
      "pro": 228,
      "##ies": 229,
      "##and": 230,
      "##ain": 231,
      "##ist": 232,
      "##um": 233,
      "##av": 234,
      "##ag": 235,
      "or": 236,
      "are": 237,
      "##od": 238,
      "com": 239,
      "##ate": 240,
      "##rom": 241,
      "su": 242,
      "##ess": 243,
      "19": 244,
      "##ab": 245,
      "Wh": 246,
      "from": 247,
      "##ian": 248,
      "ex": 249,
      "In": 250,
      "de": 251,
      "at": 252,
      "##ich": 253,
      "##ial": 254,
      "##if": 255,
      "##ud": 256,
      "##oc": 257,
      "##ap": 258,
      "##00": 259,
      "##un": 260,
      "##ew": 261,
      "##ia": 262,
      "##ere": 263,
      "##se": 264,
      "##ear": 265,
      "##ment": 266,
      "##ated": 267,
      "##ld": 268,
      "##ort": 269,
      "were": 270,
      "##ive": 271,
      "##ical": 272,
      "##igh": 273,
      "pr": 274,
      "##pp": 275,
      "which": 276,
      "##ill": 277,
      "##ib": 278,
      "##nt": 279,
      "##all": 280,
      "##ect": 281,
      "##ant": 282,
      "##ost": 283,
      "##art": 284,
      "tr": 285,
      "##gh": 286,
      "ch": 287,
      "se": 288,
      "##ther": 289,
      "##mp": 290,
      "##ast": 291,
      "##rou": 292,
      "Ch": 293,
      "##qu": 294,
      "What": 295,
      "sp": 296,
      "##ard": 297,
      "##ak": 298,
      "##ge": 299,
      "##ong": 300,
      "inc": 301,
      "##ore": 302,
      "##ary": 303,
      "##ip": 304,
      "##our": 305,
      "##ave": 306,
      "##og": 307,
      "##ous": 308,
      "##ions": 309,
      "##ish": 310,
      "##ome": 311,
      "##ber": 312,
      "##ell": 313,
      "not": 314,
      "it": 315,
      "##ame": 316,
      "comp": 317,
      "cont": 318,
      "pl": 319,
      "##ure": 320,
      "##ans": 321,
      "##any": 322,
      "St": 323,
      "##so": 324,
      "res": 325,
      "##iz": 326,
      "##ub": 327,
      "##cc": 328,
      "##rit": 329,
      "le": 330,
      "##pt": 331,
      "##ine": 332,
      "wor": 333,
      "ar": 334,
      "his": 335,
      "he": 336,
      "##ations": 337,
      "have": 338,
      "##ence": 339,
      "##per": 340,
      "##ov": 341,
      "##ass": 342,
      "its": 343,
      "int": 344,
      "has": 345,
      "##ual": 346,
      "##ust": 347,
      "##ue": 348,
      "##mer": 349,
      "ad": 350,
      "en": 351,
      "sh": 352,
      "##erm": 353,
      "##du": 354,
      "##pe": 355,
      "us": 356,
      "their": 357,
      "##ult": 358,
      "also": 359,
      "cl": 360,
      "##age": 361,
      "##ates": 362,
      "20": 363,
      "had": 364,
      "##ff": 365,
      "##over": 366,
      "##hen": 367,
      "Un": 368,
      "##act": 369,
      "##ry": 370,
      "),": 371,
      "un": 372,
      "##ign": 373,
      "rec": 374,
      "##ord": 375,
      "per": 376,
      "other": 377,
      "all": 378,
      "##ie": 379,
      "##ang": 380,
      "cou": 381,
      "##ire": 382,
      "##ition": 383,
      "##irst": 384,
      "200": 385,
      "##lud": 386,
      "cent": 387,
      "##ack": 388,
      "##tern": 389,
      "##ight": 390,
      "##ely": 391,
      "ab": 392,
      "##out": 393,
      "##ra": 394,
      "part": 395,
      "##ance": 396,
      "year": 397,
      "##ater": 398,
      "18": 399,
      "dis": 400,
      "first": 401,
      "Th": 402,
      "includ": 403,
      "##own": 404,
      "##ents": 405,
      "##ide": 406,
      "##ime": 407,
      "##ree": 408,
      "but": 409,
      "##ru": 410,
      "bec": 411,
      "##lect": 412,
      "##fer": 413,
      "##uring": 414,
      "##ond": 415,
      "did": 416,
      "one": 417,
      "##lic": 418,
      "##hed": 419,
      "##ric": 420,
      "most": 421,
      "##ound": 422,
      "such": 423,
      "this": 424,
      "##ens": 425,
      "##land": 426,
      "Ar": 427,
      "##ational": 428,
      "##erv": 429,
      "##ied": 430,
      "##vel": 431,
      "##ace": 432,
      "##ited": 433,
      "##fter": 434,
      "201": 435,
      "##orm": 436,
      "app": 437,
      "been": 438,
      "comm": 439,
      "##ough": 440,
      "##ice": 441,
      "Fr": 442,
      "##ced": 443,
      "rel": 444,
      "##aw": 445,
      "##ory": 446,
      "ag": 447,
      "##ile": 448,
      ").": 449,
      "can": 450,
      "##wo": 451,
      "##ism": 452,
      "##nder": 453,
      "##ach": 454,
      "##etw": 455,
      "many": 456,
      "##able": 457,
      "##te": 458,
      "who": 459,
      "##eral": 460,
      "ind": 461,
      "##ces": 462,
      "##ors": 463,
      "more": 464,
      "imp": 465,
      "Al": 466,
      "cons": 467,
      "lar": 468,
      "form": 469,
      "##ose": 470,
      "te": 471,
      "##ks": 472,
      "do": 473,
      "ev": 474,
      "bo": 475,
      "ne": 476,
      "##reat": 477,
      "sy": 478,
      "##oll": 479,
      "##ade": 480,
      "what": 481,
      "##amp": 482,
      "over": 483,
      "into": 484,
      "##les": 485,
      "sc": 486,
      "reg": 487,
      "pop": 488,
      "##pr": 489,
      "##ivers": 490,
      "##ke": 491,
      "It": 492,
      "city": 493,
      "des": 494,
      "they": 495,
      "pre": 496,
      "##ious": 497,
      "gen": 498,
      "##ction": 499,
      "##ail": 500,
      "new": 501,
      "##ury": 502,
      "popul": 503,
      "two": 504,
      "than": 505,
      "##ould": 506,
      "##ities": 507,
      "pe": 508,
      "##rough": 509,
      "##een": 510,
      "##ower": 511,
      "##here": 512,
      "##overn": 513,
      "##ons": 514,
      "used": 515,
      "##gan": 516,
      "##olog": 517,
      "##ite": 518,
      "##ild": 519,
      "ear": 520,
      "kn": 521,
      "##ased": 522,
      "##ng": 523,
      "##etween": 524,
      "Amer": 525,
      "How": 526,
      "As": 527,
      "dec": 528,
      "time": 529,
      "pol": 530,
      "off": 531,
      "##ific": 532,
      "##ted": 533,
      "Americ": 534,
      "##ase": 535,
      "##aus": 536,
      "col": 537,
      "##ok": 538,
      "##ark": 539,
      "after": 540,
      "Pr": 541,
      "exp": 542,
      "under": 543,
      "inf": 544,
      "##ten": 545,
      "between": 546,
      "Re": 547,
      "##ings": 548,
      "ph": 549,
      "count": 550,
      "##aj": 551,
      "New": 552,
      "##stem": 553,
      "some": 554,
      "##hn": 555,
      "##wn": 556,
      "up": 557,
      "##uro": 558,
      "##ood": 559,
      "##ath": 560,
      "##ool": 561,
      "##inal": 562,
      "##velop": 563,
      "##old": 564,
      "##ublic": 565,
      "sub": 566,
      "during": 567,
      "##ution": 568,
      "##ind": 569,
      "##oy": 570,
      "produ": 571,
      "century": 572,
      "##ines": 573,
      "govern": 574,
      "num": 575,
      "##ey": 576,
      "##ics": 577,
      "only": 578,
      "att": 579,
      "me": 580,
      "Euro": 581,
      "would": 582,
      "##ob": 583,
      "acc": 584,
      "grou": 585,
      "##iss": 586,
      "United": 587,
      "##are": 588,
      "system": 589,
      "##oin": 590,
      "develop": 591,
      "##ople": 592,
      "##outh": 593,
      "On": 594,
      "ac": 595,
      "when": 596,
      "##gr": 597,
      "##iet": 598,
      "Com": 599,
      "Europe": 600,
      "This": 601,
      "##ever": 602,
      "##ince": 603,
      "##ember": 604,
      "def": 605,
      "inv": 606,
      "through": 607,
      "state": 608,
      "Brit": 609,
      "sec": 610,
      "call": 611,
      "loc": 612,
      "out": 613,
      "##ern": 614,
      "ass": 615,
      "##ative": 616,
      "known": 617,
      "##ists": 618,
      "##ron": 619,
      "##eld": 620,
      "there": 621,
      "spec": 622,
      "##ict": 623,
      "##chool": 624,
      "inter": 625,
      "rep": 626,
      "##orth": 627,
      "##ake": 628,
      "prov": 629,
      "trans": 630,
      "000": 631,
      "stud": 632,
      "we": 633,
      "est": 634,
      "pres": 635,
      "##ral": 636,
      "##ug": 637,
      "am": 638,
      "found": 639,
      "##rib": 640,
      "them": 641,
      "so": 642,
      "mod": 643,
      "bu": 644,
      "elect": 645,
      "##ement": 646,
      "dif": 647,
      "##illion": 648,
      "##ters": 649,
      "##ished": 650,
      "##ajor": 651,
      "her": 652,
      "Ind": 653,
      "##ular": 654,
      "gr": 655,
      "##ient": 656,
      "##ating": 657,
      "act": 658,
      "fl": 659,
      "serv": 660,
      "use": 661,
      "inst": 662,
      "world": 663,
      "Is": 664,
      "##ural": 665,
      "##ered": 666,
      "government": 667,
      "rem": 668,
      "years": 669,
      "supp": 670,
      "larg": 671,
      "may": 672,
      "cap": 673,
      "##ount": 674,
      "people": 675,
      "work": 676,
      "##ars": 677,
      "##ft": 678,
      "He": 679,
      "about": 680,
      "##io": 681,
      "##form": 682,
      "Germ": 683,
      "including": 684,
      "major": 685,
      "##urn": 686,
      "mus": 687,
      "group": 688,
      "##con": 689,
      "met": 690,
      "##ually": 691,
      "end": 692,
      "##red": 693,
      "##ran": 694,
      "mon": 695,
      "##uss": 696,
      "##ann": 697,
      "Con": 698,
      "##one": 699,
      "##hip": 700,
      "called": 701,
      "##hes": 702,
      "str": 703,
      "##ized": 704,
      "##ward": 705,
      "##ians": 706,
      "play": 707,
      "high": 708,
      "Se": 709,
      "##ures": 710,
      "Le": 711,
      "199": 712,
      "##ph": 713,
      "##0s": 714,
      "##li": 715,
      "Eng": 716,
      "##ork": 717,
      "these": 718,
      "became": 719,
      "##ert": 720,
      "where": 721,
      "##ale": 722,
      "##iversity": 723,
      "par": 724,
      "##als": 725,
      "Sp": 726,
      "States": 727,
      "##ause": 728,
      "well": 729,
      "number": 730,
      "##uch": 731,
      "main": 732,
      "##ah": 733,
      "##ollow": 734,
      "fe": 735,
      "##ock": 736,
      "made": 737,
      "eff": 738,
      "##oun": 739,
      "##ix": 740,
      "while": 741,
      "17": 742,
      "##gy": 743,
      "term": 744,
      "##ically": 745,
      "##tle": 746,
      "##angu": 747,
      "##lish": 748,
      "##round": 749,
      "##ole": 750,
      "##cept": 751,
      "pos": 752,
      "##led": 753,
      "id": 754,
      "set": 755,
      "##ily": 756,
      "again": 757,
      "##ays": 758,
      "##ially": 759,
      "dist": 760,
      "var": 761,
      "Who": 762,
      "##emb": 763,
      "law": 764,
      "##arr": 765,
      "##iod": 766,
      "sign": 767,
      "qu": 768,
      "##ina": 769,
      "bl": 770,
      "##enc": 771,
      "##oman": 772,
      "ty": 773,
      "char": 774,
      "no": 775,
      "##ise": 776,
      "both": 777,
      "power": 778,
      "##anc": 779,
      "mov": 780,
      "##rol": 781,
      "##ained": 782,
      "early": 783,
      "langu": 784,
      "##ident": 785,
      "school": 786,
      "ob": 787,
      "differ": 788,
      "population": 789,
      "##uc": 790,
      "American": 791,
      "##row": 792,
      "##imes": 793,
      "##ss": 794,
      "contin": 795,
      "An": 796,
      "##ason": 797,
      "##ved": 798,
      "##urch": 799,
      "disc": 800,
      "hist": 801,
      "man": 802,
      "emp": 803,
      "##pend": 804,
      "Mar": 805,
      "air": 806,
      "When": 807,
      "##ision": 808,
      "million": 809,
      "##ants": 810,
      "##ton": 811,
      "lead": 812,
      "being": 813,
      "three": 814,
      "##ects": 815,
      "##up": 816,
      "##ible": 817,
      "##ject": 818,
      "const": 819,
      "art": 820,
      "15": 821,
      "later": 822,
      "##lished": 823,
      "For": 824,
      "##other": 825,
      "sur": 826,
      "add": 827,
      "war": 828,
      "##ived": 829,
      "British": 830,
      "li": 831,
      "##ally": 832,
      "cult": 833,
      "incre": 834,
      "period": 835,
      "##ium": 836,
      "##fore": 837,
      "ret": 838,
      "soc": 839,
      "Jo": 840,
      "mil": 841,
      "rev": 842,
      "offic": 843,
      "##az": 844,
      "##ys": 845,
      "min": 846,
      "##ench": 847,
      "public": 848,
      "##ather": 849,
      "co": 850,
      "##its": 851,
      "often": 852,
      "long": 853,
      "follow": 854,
      "orig": 855,
      "##ery": 856,
      "##ep": 857,
      "occ": 858,
      "##ank": 859,
      "resp": 860,
      "estab": 861,
      "any": 862,
      "##ital": 863,
      "area": 864,
      "trad": 865,
      "##ature": 866,
      "##ments": 867,
      "##ting": 868,
      "##elf": 869,
      "record": 870,
      "##cent": 871,
      "bel": 872,
      "organ": 873,
      "10": 874,
      "sm": 875,
      "second": 876,
      "##und": 877,
      "polit": 878,
      "own": 879,
      "sever": 880,
      "##ird": 881,
      "##ues": 882,
      "##ning": 883,
      "198": 884,
      "##ages": 885,
      "##ology": 886,
      "##ility": 887,
      "French": 888,
      "class": 889,
      "partic": 890,
      "War": 891,
      "hum": 892,
      "At": 893,
      "name": 894,
      "fam": 895,
      "##sp": 896,
      "##ains": 897,
      "consid": 898,
      "##lu": 899,
      "##ently": 900,
      "##ex": 901,
      "cre": 902,
      "US": 903,
      "med": 904,
      "Emp": 905,
      "##conom": 906,
      "##ick": 907,
      "197": 908,
      "general": 909,
      "how": 910,
      "ann": 911,
      "16": 912,
      "##rist": 913,
      "##ouse": 914,
      "large": 915,
      "pers": 916,
      "##inc": 917,
      "does": 918,
      "im": 919,
      "against": 920,
      "12": 921,
      "sim": 922,
      "fil": 923,
      "largest": 924,
      "##der": 925,
      "red": 926,
      "Af": 927,
      "##ress": 928,
      "music": 929,
      "oper": 930,
      "##por": 931,
      "##ange": 932,
      "since": 933,
      "##ful": 934,
      "##though": 935,
      "North": 936,
      "control": 937,
      "##end": 938,
      "Comm": 939,
      "##min": 940,
      "John": 941,
      "Pro": 942,
      "land": 943,
      "common": 944,
      "##orn": 945,
      "dire": 946,
      "then": 947,
      "vi": 948,
      "##pen": 949,
      "country": 950,
      "will": 951,
      "##acter": 952,
      "based": 953,
      "comple": 954,
      "##ames": 955,
      "##ife": 956,
      "could": 957,
      "##ier": 958,
      "##my": 959,
      "Par": 960,
      "##rop": 961,
      "##ided": 962,
      "examp": 963,
      "##ntil": 964,
      "ref": 965,
      "##ued": 966,
      "econom": 967,
      "four": 968,
      "##ries": 969,
      "writ": 970,
      "Christ": 971,
      "European": 972,
      "##ices": 973,
      "result": 974,
      "##ives": 975,
      "import": 976,
      "##ve": 977,
      "much": 978,
      "##omin": 979,
      "##urr": 980,
      "br": 981,
      "ext": 982,
      "##lev": 983,
      "##echn": 984,
      "him": 985,
      "##gin": 986,
      "##au": 987,
      "several": 988,
      "##aid": 989,
      "##osed": 990,
      "include": 991,
      "##ene": 992,
      "196": 993,
      "bro": 994,
      "##estern": 995,
      "small": 996,
      "South": 997,
      "##ior": 998,
      "##ccess": 999,
      "##ruct": 1000,
      "##air": 1001,
      "West": 1002,
      "Mus": 1003,
      "influ": 1004,
      "design": 1005,
      "##ience": 1006,
      "Wor": 1007,
      "##eng": 1008,
      "##aking": 1009,
      "##ised": 1010,
      "##ively": 1011,
      "German": 1012,
      "##ax": 1013,
      "##ross": 1014,
      "relig": 1015,
      "build": 1016,
      "Sc": 1017,
      "##ional": 1018,
      "##olution": 1019,
      "until": 1020,
      "##ternational": 1021,
      "progr": 1022,
      "##ified": 1023,
      "##ield": 1024,
      "##iver": 1025,
      "##cess": 1026,
      "##itary": 1027,
      "##vent": 1028,
      "each": 1029,
      "same": 1030,
      "##pl": 1031,
      "began": 1032,
      "leg": 1033,
      "commun": 1034,
      "dr": 1035,
      "However": 1036,
      "support": 1037,
      "allow": 1038,
      "requ": 1039,
      "World": 1040,
      "Afric": 1041,
      "##ms": 1042,
      "prot": 1043,
      "rece": 1044,
      "hig": 1045,
      "##aph": 1046,
      "mark": 1047,
      "##duc": 1048,
      "##ague": 1049,
      "##ording": 1050,
      "stand": 1051,
      "##port": 1052,
      "different": 1053,
      "language": 1054,
      "political": 1055,
      "day": 1056,
      "spe": 1057,
      "Sh": 1058,
      "##res": 1059,
      "modern": 1060,
      "led": 1061,
      "Or": 1062,
      "Col": 1063,
      "need": 1064,
      "Gree": 1065,
      "##une": 1066,
      "##ined": 1067,
      "around": 1068,
      "##uth": 1069,
      "show": 1070,
      "lit": 1071,
      "##els": 1072,
      "within": 1073,
      "success": 1074,
      "Ph": 1075,
      "because": 1076,
      "##ty": 1077,
      "##way": 1078,
      "before": 1079,
      "##par": 1080,
      "appro": 1081,
      "those": 1082,
      "rele": 1083,
      "though": 1084,
      "##ides": 1085,
      "Car": 1086,
      "among": 1087,
      "##oph": 1088,
      "##ams": 1089,
      "##ins": 1090,
      "dem": 1091,
      "City": 1092,
      "near": 1093,
      "pass": 1094,
      "sl": 1095,
      "King": 1096,
      "non": 1097,
      "##ble": 1098,
      "mat": 1099,
      "##ired": 1100,
      "##omet": 1101,
      "##ash": 1102,
      "University": 1103,
      "cor": 1104,
      "##ize": 1105,
      "Roman": 1106,
      "By": 1107,
      "194": 1108,
      "she": 1109,
      "##yn": 1110,
      "div": 1111,
      "direct": 1112,
      "national": 1113,
      "There": 1114,
      "De": 1115,
      "memb": 1116,
      "conc": 1117,
      "##inese": 1118,
      "sing": 1119,
      "Cent": 1120,
      "em": 1121,
      "##alth": 1122,
      "conf": 1123,
      "Chinese": 1124,
      "##orts": 1125,
      "##aced": 1126,
      "example": 1127,
      "like": 1128,
      "ever": 1129,
      "##enn": 1130,
      "##ization": 1131,
      "##ges": 1132,
      "English": 1133,
      "##atic": 1134,
      "##ights": 1135,
      "states": 1136,
      "back": 1137,
      "Russ": 1138,
      "##ech": 1139,
      "##af": 1140,
      "##ences": 1141,
      "##ission": 1142,
      "Aust": 1143,
      "now": 1144,
      "ins": 1145,
      "##hem": 1146,
      "Tr": 1147,
      "military": 1148,
      "##ute": 1149,
      "cour": 1150,
      "##oci": 1151,
      "##ival": 1152,
      "av": 1153,
      "##ament": 1154,
      "ent": 1155,
      "##ai": 1156,
      "gl": 1157,
      "##ets": 1158,
      "##oot": 1159,
      "195": 1160,
      "##itions": 1161,
      "11": 1162,
      "aff": 1163,
      "season": 1164,
      "##tend": 1165,
      "##iving": 1166,
      "old": 1167,
      "##epend": 1168,
      "along": 1169,
      "##ately": 1170,
      "##hest": 1171,
      "adv": 1172,
      "even": 1173,
      "tradition": 1174,
      "##ration": 1175,
      "det": 1176,
      "##rem": 1177,
      "exper": 1178,
      "rest": 1179,
      "##apan": 1180,
      "##ven": 1181,
      "##man": 1182,
      "Gre": 1183,
      "##ik": 1184,
      "##lor": 1185,
      "human": 1186,
      "Japan": 1187,
      "open": 1188,
      "start": 1189,
      "13": 1190,
      "After": 1191,
      "process": 1192,
      "##oint": 1193,
      "##aim": 1194,
      "cr": 1195,
      "countries": 1196,
      "##ases": 1197,
      "established": 1198,
      "Cl": 1199,
      "important": 1200,
      "##dom": 1201,
      "car": 1202,
      "gre": 1203,
      "members": 1204,
      "##read": 1205,
      "grow": 1206,
      "home": 1207,
      "tem": 1208,
      "##ox": 1209,
      "pat": 1210,
      "ant": 1211,
      "water": 1212,
      "ser": 1213,
      "ter": 1214,
      "particular": 1215,
      "areas": 1216,
      "Empire": 1217,
      "##ief": 1218,
      "##ony": 1219,
      "##ivil": 1220,
      "##ency": 1221,
      "Greek": 1222,
      "level": 1223,
      "##crib": 1224,
      "person": 1225,
      "cit": 1226,
      "still": 1227,
      "perform": 1228,
      "China": 1229,
      "##son": 1230,
      "curr": 1231,
      "##ories": 1232,
      "child": 1233,
      "techn": 1234,
      "France": 1235,
      "##ret": 1236,
      "##ink": 1237,
      "development": 1238,
      "14": 1239,
      "arch": 1240,
      "Pres": 1241,
      "##idd": 1242,
      "prim": 1243,
      "imm": 1244,
      "original": 1245,
      "##pres": 1246,
      "considered": 1247,
      "##gg": 1248,
      "II": 1249,
      "##ergy": 1250,
      "Jew": 1251,
      "Pol": 1252,
      "##ured": 1253,
      "Can": 1254,
      "if": 1255,
      "##ared": 1256,
      "These": 1257,
      "During": 1258,
      "##iety": 1259,
      "##aining": 1260,
      "##get": 1261,
      "National": 1262,
      "due": 1263,
      "great": 1264,
      "become": 1265,
      "fact": 1266,
      "equ": 1267,
      "##amm": 1268,
      "##amed": 1269,
      "last": 1270,
      "popular": 1271,
      "species": 1272,
      "##ract": 1273,
      "##attle": 1274,
      "typ": 1275,
      "late": 1276,
      "run": 1277,
      "May": 1278,
      "educ": 1279,
      "They": 1280,
      "auth": 1281,
      "head": 1282,
      "##ober": 1283,
      "decl": 1284,
      "dep": 1285,
      "pub": 1286,
      "held": 1287,
      "##ected": 1288,
      "region": 1289,
      "Some": 1290,
      "local": 1291,
      "social": 1292,
      "##xt": 1293,
      "hel": 1294,
      "York": 1295,
      "##ister": 1296,
      "Lond": 1297,
      "poss": 1298,
      "##itution": 1299,
      "##oth": 1300,
      "developed": 1301,
      "##ese": 1302,
      "London": 1303,
      "opp": 1304,
      "fin": 1305,
      "Be": 1306,
      "stat": 1307,
      "##ogr": 1308,
      "ident": 1309,
      "Gen": 1310,
      "##arm": 1311,
      "life": 1312,
      "Ad": 1313,
      "ide": 1314,
      "##tal": 1315,
      "##aving": 1316,
      "Church": 1317,
      "vis": 1318,
      "Pl": 1319,
      "##astern": 1320,
      "fre": 1321,
      "##iven": 1322,
      "indust": 1323,
      "death": 1324,
      "groups": 1325,
      "less": 1326,
      "East": 1327,
      "##rodu": 1328,
      "##ged": 1329,
      "##ederal": 1330,
      "appear": 1331,
      "repres": 1332,
      "##ection": 1333,
      "##cl": 1334,
      "Ge": 1335,
      "##ody": 1336,
      "view": 1337,
      "##ball": 1338,
      "##oyal": 1339,
      "##BC": 1340,
      "##ilt": 1341,
      "##iam": 1342,
      "refer": 1343,
      "##oss": 1344,
      "effect": 1345,
      "independ": 1346,
      "193": 1347,
      "very": 1348,
      "located": 1349,
      "##ilar": 1350,
      "signific": 1351,
      "##uted": 1352,
      "place": 1353,
      "pract": 1354,
      "Gr": 1355,
      "crit": 1356,
      "Mon": 1357,
      "chang": 1358,
      "official": 1359,
      "##ek": 1360,
      "##ley": 1361,
      "addition": 1362,
      "##acy": 1363,
      "##lim": 1364,
      "##ological": 1365,
      "Which": 1366,
      "go": 1367,
      "forces": 1368,
      "present": 1369,
      "prof": 1370,
      "##br": 1371,
      "another": 1372,
      "Su": 1373,
      "histor": 1374,
      "##earch": 1375,
      "rul": 1376,
      "word": 1377,
      "##ness": 1378,
      "##ull": 1379,
      "val": 1380,
      "##ense": 1381,
      "although": 1382,
      "event": 1383,
      "Bl": 1384,
      "begin": 1385,
      "standard": 1386,
      "##ll": 1387,
      "former": 1388,
      "##lands": 1389,
      "film": 1390,
      "##ves": 1391,
      "history": 1392,
      "##ictor": 1393,
      "final": 1394,
      "arr": 1395,
      "attack": 1396,
      "##ule": 1397,
      "light": 1398,
      "Union": 1399,
      "rad": 1400,
      "north": 1401,
      "##que": 1402,
      "prev": 1403,
      "lim": 1404,
      "BC": 1405,
      "down": 1406,
      "fr": 1407,
      "percent": 1408,
      "##ator": 1409,
      "caus": 1410,
      "five": 1411,
      "##ove": 1412,
      "author": 1413,
      "##ston": 1414,
      "significant": 1415,
      "various": 1416,
      "India": 1417,
      "Sw": 1418,
      "win": 1419,
      "##cil": 1420,
      "##istic": 1421,
      "exist": 1422,
      "##wards": 1423,
      "describ": 1424,
      "using": 1425,
      "##hod": 1426,
      "eng": 1427,
      "##urther": 1428,
      "energy": 1429,
      "camp": 1430,
      "##vers": 1431,
      "Br": 1432,
      "help": 1433,
      "ro": 1434,
      "order": 1435,
      "schools": 1436,
      "25": 1437,
      "##eum": 1438,
      "enc": 1439,
      "type": 1440,
      "##anu": 1441,
      "character": 1442,
      "bus": 1443,
      "line": 1444,
      "##men": 1445,
      "##ands": 1446,
      "dev": 1447,
      "make": 1448,
      "return": 1449,
      "##iddle": 1450,
      "represent": 1451,
      "##ches": 1452,
      "bas": 1453,
      "##by": 1454,
      "##ivid": 1455,
      "##omen": 1456,
      "iss": 1457,
      "##thern": 1458,
      "Victor": 1459,
      "##rict": 1460,
      "bre": 1461,
      "##na": 1462,
      "usually": 1463,
      "Dec": 1464,
      "every": 1465,
      "Rep": 1466,
      "Ital": 1467,
      "##ogn": 1468,
      "claim": 1469,
      "191": 1470,
      "anc": 1471,
      "third": 1472,
      "2010": 1473,
      "##outhern": 1474,
      "##yl": 1475,
      "cell": 1476,
      "##ren": 1477,
      "##eration": 1478,
      "low": 1479,
      "sol": 1480,
      "however": 1481,
      "Am": 1482,
      "Ju": 1483,
      "pur": 1484,
      "religious": 1485,
      "##irc": 1486,
      "following": 1487,
      "##cast": 1488,
      "Char": 1489,
      "All": 1490,
      "Acc": 1491,
      "##lam": 1492,
      "south": 1493,
      "capital": 1494,
      "England": 1495,
      "Where": 1496,
      "built": 1497,
      "la": 1498,
      "report": 1499,
      "prop": 1500,
      "##ograph": 1501,
      "needed": 1502,
      "##gen": 1503,
      "##atural": 1504,
      "Republic": 1505,
      "civil": 1506,
      "took": 1507,
      "included": 1508,
      "##iness": 1509,
      "few": 1510,
      "conn": 1511,
      "##ination": 1512,
      "##lege": 1513,
      "##ividual": 1514,
      "##oviet": 1515,
      "port": 1516,
      "Port": 1517,
      "top": 1518,
      "lo": 1519,
      "##hern": 1520,
      "##rip": 1521,
      "similar": 1522,
      "##day": 1523,
      "introdu": 1524,
      "separ": 1525,
      "priv": 1526,
      "##ops": 1527,
      "Min": 1528,
      "##olic": 1529,
      "##ows": 1530,
      "study": 1531,
      "belie": 1532,
      "single": 1533,
      "Britain": 1534,
      "associ": 1535,
      "##ators": 1536,
      "total": 1537,
      "##ruction": 1538,
      "comb": 1539,
      "compet": 1540,
      "##ius": 1541,
      "##ison": 1542,
      "lab": 1543,
      "Soviet": 1544,
      "company": 1545,
      "##orthern": 1546,
      "without": 1547,
      "##uts": 1548,
      "treat": 1549,
      "just": 1550,
      "international": 1551,
      "aver": 1552,
      "America": 1553,
      "cop": 1554,
      "family": 1555,
      "hal": 1556,
      "100": 1557,
      "Other": 1558,
      "##ential": 1559,
      "hy": 1560,
      "Arab": 1561,
      "activ": 1562,
      "##ales": 1563,
      "##ilos": 1564,
      "po": 1565,
      "##eb": 1566,
      "individual": 1567,
      "service": 1568,
      "Ab": 1569,
      "broad": 1570,
      "mot": 1571,
      "invol": 1572,
      "init": 1573,
      "##tt": 1574,
      "##itect": 1575,
      "proble": 1576,
      "Sept": 1577,
      "##press": 1578,
      "field": 1579,
      "##isc": 1580,
      "fun": 1581,
      "##tic": 1582,
      "collect": 1583,
      "Sec": 1584,
      "relations": 1585,
      "territ": 1586,
      "##ata": 1587,
      "gu": 1588,
      "League": 1589,
      "According": 1590,
      "post": 1591,
      "sty": 1592,
      "##val": 1593,
      "feat": 1594,
      "##ested": 1595,
      "##ality": 1596,
      "Christian": 1597,
      "occur": 1598,
      "Med": 1599,
      "somet": 1600,
      "Geor": 1601,
      "192": 1602,
      "##ne": 1603,
      "##ats": 1604,
      "said": 1605,
      "##att": 1606,
      "##aged": 1607,
      "Que": 1608,
      "September": 1609,
      "His": 1610,
      "2008": 1611,
      "created": 1612,
      "team": 1613,
      "economic": 1614,
      "came": 1615,
      "fac": 1616,
      "month": 1617,
      "released": 1618,
      "mult": 1619,
      "Gu": 1620,
      "education": 1621,
      "series": 1622,
      "Islam": 1623,
      "way": 1624,
      "Aug": 1625,
      "##less": 1626,
      "2013": 1627,
      "Lib": 1628,
      "##aster": 1629,
      "##ban": 1630,
      "##raft": 1631,
      "game": 1632,
      "##asing": 1633,
      "body": 1634,
      "produced": 1635,
      "repl": 1636,
      "phys": 1637,
      "##ling": 1638,
      "six": 1639,
      "dest": 1640,
      "host": 1641,
      "pred": 1642,
      "times": 1643,
      "prom": 1644,
      "##ner": 1645,
      "earli": 1646,
      "polic": 1647,
      "culture": 1648,
      "alb": 1649,
      "##ipp": 1650,
      "##spec": 1651,
      "God": 1652,
      "##ocr": 1653,
      "Germany": 1654,
      "sour": 1655,
      "President": 1656,
      "house": 1657,
      "redu": 1658,
      "August": 1659,
      "Comp": 1660,
      "Canad": 1661,
      "30": 1662,
      "##sc": 1663,
      "##ising": 1664,
      "##ably": 1665,
      "##anuary": 1666,
      "tit": 1667,
      "take": 1668,
      "Air": 1669,
      "sold": 1670,
      "2009": 1671,
      "January": 1672,
      "attem": 1673,
      "June": 1674,
      "vers": 1675,
      "##ither": 1676,
      "Great": 1677,
      "students": 1678,
      "##iation": 1679,
      "netw": 1680,
      "mater": 1681,
      "##ements": 1682,
      "##lement": 1683,
      "##ites": 1684,
      "Oct": 1685,
      "Bo": 1686,
      "struct": 1687,
      "Ass": 1688,
      "##ances": 1689,
      "##loy": 1690,
      "##reet": 1691,
      "philos": 1692,
      "continued": 1693,
      "free": 1694,
      "admin": 1695,
      "colon": 1696,
      "2011": 1697,
      "##ify": 1698,
      "##ption": 1699,
      "##aces": 1700,
      "central": 1701,
      "##gypt": 1702,
      "Bro": 1703,
      "##atin": 1704,
      "force": 1705,
      "##ification": 1706,
      "given": 1707,
      "you": 1708,
      "July": 1709,
      "##ead": 1710,
      "arg": 1711,
      "Egypt": 1712,
      "higher": 1713,
      "strong": 1714,
      "Nov": 1715,
      "##ched": 1716,
      "One": 1717,
      "Pal": 1718,
      "Victoria": 1719,
      "##omb": 1720,
      "##hers": 1721,
      "##sequ": 1722,
      "##osp": 1723,
      "beh": 1724,
      "Many": 1725,
      "##bor": 1726,
      "short": 1727,
      "age": 1728,
      "##yr": 1729,
      "African": 1730,
      "With": 1731,
      "bi": 1732,
      "mean": 1733,
      "building": 1734,
      "##ootball": 1735,
      "produc": 1736,
      "Austral": 1737,
      "market": 1738,
      "##iers": 1739,
      "previous": 1740,
      "univers": 1741,
      "wid": 1742,
      "##specially": 1743,
      "generally": 1744,
      "Man": 1745,
      "##uan": 1746,
      "rule": 1747,
      "##utions": 1748,
      "##ode": 1749,
      "circ": 1750,
      "announ": 1751,
      "##ored": 1752,
      "General": 1753,
      "##eign": 1754,
      "throughout": 1755,
      "2007": 1756,
      "Paris": 1757,
      "natural": 1758,
      "architect": 1759,
      "Phil": 1760,
      "March": 1761,
      "En": 1762,
      "##aff": 1763,
      "Ed": 1764,
      "further": 1765,
      "anim": 1766,
      "especially": 1767,
      "role": 1768,
      "named": 1769,
      "hold": 1770,
      "king": 1771,
      "Cath": 1772,
      "##tain": 1773,
      "##xual": 1774,
      "October": 1775,
      "special": 1776,
      "##go": 1777,
      "others": 1778,
      "average": 1779,
      "cities": 1780,
      "##lear": 1781,
      "km": 1782,
      "19th": 1783,
      "Ex": 1784,
      "##incip": 1785,
      "scient": 1786,
      "##ards": 1787,
      "mar": 1788,
      "del": 1789,
      "##ae": 1790,
      "proper": 1791,
      "album": 1792,
      "Western": 1793,
      "##ental": 1794,
      "##ote": 1795,
      "production": 1796,
      "Bey": 1797,
      "##ple": 1798,
      "dyn": 1799,
      "##anish": 1800,
      "ge": 1801,
      "##udd": 1802,
      "Coun": 1803,
      "hand": 1804,
      "##enced": 1805,
      "avail": 1806,
      "parts": 1807,
      "##etic": 1808,
      "##used": 1809,
      "Bar": 1810,
      "deb": 1811,
      "systems": 1812,
      "children": 1813,
      "San": 1814,
      "##arily": 1815,
      "##lo": 1816,
      "enter": 1817,
      "vol": 1818,
      "turn": 1819,
      "club": 1820,
      "agre": 1821,
      "cover": 1822,
      "##imate": 1823,
      "temper": 1824,
      "mag": 1825,
      "2012": 1826,
      "##liament": 1827,
      "##bour": 1828,
      "should": 1829,
      "mass": 1830,
      "Will": 1831,
      "##aken": 1832,
      "recogn": 1833,
      "2014": 1834,
      "Ne": 1835,
      "##erial": 1836,
      "##ached": 1837,
      "##akes": 1838,
      "material": 1839,
      "##ertain": 1840,
      "##aul": 1841,
      "university": 1842,
      "eth": 1843,
      "Super": 1844,
      "##ript": 1845,
      "must": 1846,
      "west": 1847,
      "##ention": 1848,
      "fund": 1849,
      "domin": 1850,
      "##chol": 1851,
      "River": 1852,
      "##app": 1853,
      "sk": 1854,
      "kill": 1855,
      "##once": 1856,
      "School": 1857,
      "##imately": 1858,
      "left": 1859,
      "mer": 1860,
      "Cour": 1861,
      "##levision": 1862,
      "influence": 1863,
      "majority": 1864,
      "men": 1865,
      "##ele": 1866,
      "##exic": 1867,
      "##owl": 1868,
      "##ana": 1869,
      "research": 1870,
      "president": 1871,
      "highest": 1872,
      "employ": 1873,
      "see": 1874,
      "sent": 1875,
      "##eal": 1876,
      "Mexic": 1877,
      "lib": 1878,
      "December": 1879,
      "##lav": 1880,
      "Ant": 1881,
      "ep": 1882,
      "current": 1883,
      "army": 1884,
      "carr": 1885,
      "Ear": 1886,
      "##aries": 1887,
      "Kingdom": 1888,
      "##idence": 1889,
      "cond": 1890,
      "formed": 1891,
      "Beyonce": 1892,
      "Tib": 1893,
      "mid": 1894,
      "Const": 1895,
      "##ott": 1896,
      "##ane": 1897,
      "across": 1898,
      "growth": 1899,
      "##aven": 1900,
      "half": 1901,
      "##ering": 1902,
      "commer": 1903,
      "el": 1904,
      "Queen": 1905,
      "21": 1906,
      "Ott": 1907,
      "Council": 1908,
      "cultural": 1909,
      "languages": 1910,
      "##fact": 1911,
      "song": 1912,
      "inform": 1913,
      "fail": 1914,
      "traditional": 1915,
      "##ung": 1916,
      "App": 1917,
      "Apr": 1918,
      "won": 1919,
      "adop": 1920,
      "Ang": 1921,
      "town": 1922,
      "making": 1923,
      "press": 1924,
      "50": 1925,
      "defe": 1926,
      "frequ": 1927,
      "April": 1928,
      "##ensive": 1929,
      "##most": 1930,
      "theory": 1931,
      "method": 1932,
      "received": 1933,
      "##ece": 1934,
      "increased": 1935,
      "aut": 1936,
      "Rev": 1937,
      "November": 1938,
      "She": 1939,
      "coun": 1940,
      "black": 1941,
      "##apt": 1942,
      "Kh": 1943,
      "played": 1944,
      "##bo": 1945,
      "##ideo": 1946,
      "sometimes": 1947,
      "days": 1948,
      "##arch": 1949,
      "##rael": 1950,
      "laun": 1951,
      "##eror": 1952,
      "Although": 1953,
      "Russian": 1954,
      "offer": 1955,
      "ed": 1956,
      "sw": 1957,
      "particularly": 1958,
      "federal": 1959,
      "private": 1960,
      "##med": 1961,
      "Cal": 1962,
      "##rum": 1963,
      "having": 1964,
      "State": 1965,
      "works": 1966,
      "##ee": 1967,
      "While": 1968,
      "case": 1969,
      "Japanese": 1970,
      "Tibet": 1971,
      "2006": 1972,
      "rights": 1973,
      "##onst": 1974,
      "read": 1975,
      "##itive": 1976,
      "published": 1977,
      "rock": 1978,
      "rather": 1979,
      "princip": 1980,
      "Mad": 1981,
      "##etter": 1982,
      "party": 1983,
      "rank": 1984,
      "liter": 1985,
      "To": 1986,
      "list": 1987,
      "##uddh": 1988,
      "International": 1989,
      "##for": 1990,
      "pain": 1991,
      "##ests": 1992,
      "exec": 1993,
      "lower": 1994,
      "suff": 1995,
      "##aper": 1996,
      "establish": 1997,
      "##ength": 1998,
      "far": 1999,
      "member": 2000,
      "Muslim": 2001,
      "best": 2002,
      "##mit": 2003,
      "forms": 2004,
      "terms": 2005,
      "##asty": 2006,
      "founded": 2007,
      "##atory": 2008,
      "discover": 2009,
      "Latin": 2010,
      "Africa": 2011,
      "##uter": 2012,
      "available": 2013,
      "Spanish": 2014,
      "##yc": 2015,
      "El": 2016,
      "point": 2017,
      "Portug": 2018,
      "Buddh": 2019,
      "profess": 2020,
      "##ones": 2021,
      "Indian": 2022,
      "##oles": 2023,
      "food": 2024,
      "tro": 2025,
      "20th": 2026,
      "##ya": 2027,
      "##atter": 2028,
      "Catholic": 2029,
      "##ope": 2030,
      "range": 2031,
      "business": 2032,
      "women": 2033,
      "##rought": 2034,
      "administ": 2035,
      "cost": 2036,
      "##sel": 2037,
      "##vir": 2038,
      "itself": 2039,
      "change": 2040,
      "24": 2041,
      "##ores": 2042,
      "qual": 2043,
      "position": 2044,
      "either": 2045,
      "##jects": 2046,
      "##urg": 2047,
      "##avy": 2048,
      "church": 2049,
      "##cial": 2050,
      "##adem": 2051,
      "hun": 2052,
      "aud": 2053,
      "##la": 2054,
      "impro": 2055,
      "style": 2056,
      "respons": 2057,
      "Israel": 2058,
      "Prot": 2059,
      "outs": 2060,
      "rate": 2061,
      "##iate": 2062,
      "##ids": 2063,
      "meas": 2064,
      "##owers": 2065,
      "##chie": 2066,
      "attempt": 2067,
      "##omp": 2068,
      "Army": 2069,
      "financ": 2070,
      "court": 2071,
      "network": 2072,
      "Act": 2073,
      "perm": 2074,
      "##ware": 2075,
      "invest": 2076,
      "##ability": 2077,
      "House": 2078,
      "##ape": 2079,
      "##ama": 2080,
      "##erous": 2081,
      "College": 2082,
      "##ont": 2083,
      "estim": 2084,
      "billion": 2085,
      "##nds": 2086,
      "Val": 2087,
      "##duct": 2088,
      "##ades": 2089,
      "white": 2090,
      "Part": 2091,
      "##isl": 2092,
      "trade": 2093,
      "##fic": 2094,
      "##rote": 2095,
      "east": 2096,
      "##viron": 2097,
      "##II": 2098,
      "##anted": 2099,
      "introduced": 2100,
      "surv": 2101,
      "Pe": 2102,
      ".,": 2103,
      "ord": 2104,
      "Court": 2105,
      "announced": 2106,
      "##artment": 2107,
      "##ought": 2108,
      "successful": 2109,
      "Tur": 2110,
      "coll": 2111,
      "187": 2112,
      "occup": 2113,
      "sum": 2114,
      "trib": 2115,
      "Des": 2116,
      "Armen": 2117,
      "##hib": 2118,
      "real": 2119,
      "written": 2120,
      "ethn": 2121,
      "regard": 2122,
      "##ophy": 2123,
      "contrib": 2124,
      "provide": 2125,
      "##ean": 2126,
      "##bs": 2127,
      "##ots": 2128,
      "##lex": 2129,
      "##estic": 2130,
      "allowed": 2131,
      "concept": 2132,
      "increasing": 2133,
      "##uries": 2134,
      "southern": 2135,
      "wrote": 2136,
      "island": 2137,
      "##hood": 2138,
      "Har": 2139,
      "40": 2140,
      "followed": 2141,
      "2015": 2142,
      "certain": 2143,
      "according": 2144,
      "Bowl": 2145,
      "join": 2146,
      "schol": 2147,
      "Nap": 2148,
      "George": 2149,
      "foreign": 2150,
      "neigh": 2151,
      "Feb": 2152,
      "Govern": 2153,
      "Park": 2154,
      "##ateg": 2155,
      "designed": 2156,
      "##pite": 2157,
      "##ruary": 2158,
      "February": 2159,
      "##line": 2160,
      "hard": 2161,
      "ren": 2162,
      "achie": 2163,
      "hous": 2164,
      "##gre": 2165,
      "distin": 2166,
      "From": 2167,
      "Middle": 2168,
      "##light": 2169,
      "movement": 2170,
      "origin": 2171,
      "##alk": 2172,
      "health": 2173,
      "accept": 2174,
      "23": 2175,
      "primary": 2176,
      "##selves": 2177,
      "2005": 2178,
      "##mb": 2179,
      "Rich": 2180,
      "least": 2181,
      "industry": 2182,
      "book": 2183,
      "thought": 2184,
      "citation": 2185,
      "Han": 2186,
      "services": 2187,
      "##ask": 2188,
      "complex": 2189,
      "##ways": 2190,
      "sound": 2191,
      "##ps": 2192,
      "Cong": 2193,
      "##icro": 2194,
      "Res": 2195,
      "data": 2196,
      "television": 2197,
      "themselves": 2198,
      "##ush": 2199,
      "era": 2200,
      "fall": 2201,
      "jud": 2202,
      "Inst": 2203,
      "##quare": 2204,
      "##utch": 2205,
      "foc": 2206,
      "know": 2207,
      "relationship": 2208,
      "associated": 2209,
      "self": 2210,
      "ur": 2211,
      "##bert": 2212,
      "expl": 2213,
      "Mac": 2214,
      "##ri": 2215,
      "Jews": 2216,
      "required": 2217,
      "saw": 2218,
      "compan": 2219,
      "Bur": 2220,
      "##eter": 2221,
      "##asons": 2222,
      "entire": 2223,
      "except": 2224,
      "obs": 2225,
      "##utes": 2226,
      "##uther": 2227,
      "ke": 2228,
      "##idge": 2229,
      "Asia": 2230,
      "full": 2231,
      "##ington": 2232,
      "Most": 2233,
      "live": 2234,
      "grad": 2235,
      "##augh": 2236,
      "brought": 2237,
      "dynasty": 2238,
      "plan": 2239,
      "described": 2240,
      "##omes": 2241,
      "anal": 2242,
      "seen": 2243,
      "Pruss": 2244,
      "emer": 2245,
      "##ica": 2246,
      "190": 2247,
      "caused": 2248,
      "##alt": 2249,
      "northern": 2250,
      "##itu": 2251,
      "laws": 2252,
      "Central": 2253,
      "##ecess": 2254,
      "leading": 2255,
      "side": 2256,
      "##echan": 2257,
      "##asion": 2258,
      "minor": 2259,
      "Co": 2260,
      "increase": 2261,
      "depend": 2262,
      "whe": 2263,
      "##roy": 2264,
      "Napole": 2265,
      "remained": 2266,
      "##aves": 2267,
      "bord": 2268,
      "plants": 2269,
      "##rated": 2270,
      "##ilities": 2271,
      "Ap": 2272,
      "##co": 2273,
      "changes": 2274,
      "mount": 2275,
      "tw": 2276,
      "instit": 2277,
      "185": 2278,
      "##anding": 2279,
      "good": 2280,
      "186": 2281,
      "dig": 2282,
      "##add": 2283,
      "pot": 2284,
      "abs": 2285,
      "financial": 2286,
      "##bers": 2287,
      "access": 2288,
      "viol": 2289,
      "possible": 2290,
      "Ottoman": 2291,
      "Met": 2292,
      "almost": 2293,
      "##hi": 2294,
      "contr": 2295,
      "der": 2296,
      "Napoleon": 2297,
      "##ler": 2298,
      "upon": 2299,
      "William": 2300,
      "##ena": 2301,
      "community": 2302,
      "color": 2303,
      "express": 2304,
      "Since": 2305,
      "elev": 2306,
      "##rial": 2307,
      "trav": 2308,
      "determ": 2309,
      "respect": 2310,
      "Kore": 2311,
      "Dutch": 2312,
      "dial": 2313,
      "##ufact": 2314,
      "events": 2315,
      "Haven": 2316,
      "includes": 2317,
      "manufact": 2318,
      "Som": 2319,
      "past": 2320,
      "environ": 2321,
      "UK": 2322,
      "##iding": 2323,
      "today": 2324,
      "##reme": 2325,
      "western": 2326,
      "super": 2327,
      "engine": 2328,
      "started": 2329,
      "##orpor": 2330,
      "consist": 2331,
      "program": 2332,
      "##cul": 2333,
      "Count": 2334,
      "##ring": 2335,
      "##leg": 2336,
      "buildings": 2337,
      "select": 2338,
      "centuries": 2339,
      "##ceed": 2340,
      "right": 2341,
      "tax": 2342,
      "188": 2343,
      "##aign": 2344,
      "hour": 2345,
      "den": 2346,
      "##iew": 2347,
      "##oms": 2348,
      "Street": 2349,
      "Jewish": 2350,
      "related": 2351,
      "care": 2352,
      "##antic": 2353,
      "Royal": 2354,
      "legal": 2355,
      "##unic": 2356,
      "dog": 2357,
      "loss": 2358,
      "##omm": 2359,
      "ste": 2360,
      "tour": 2361,
      "##ips": 2362,
      "next": 2363,
      "commercial": 2364,
      "Luther": 2365,
      "Chop": 2366,
      "find": 2367,
      "##ude": 2368,
      "dom": 2369,
      "##rug": 2370,
      "coast": 2371,
      "neg": 2372,
      "##craft": 2373,
      "games": 2374,
      "189": 2375,
      "##ingu": 2376,
      "##oted": 2377,
      "meet": 2378,
      "rail": 2379,
      "whose": 2380,
      "##osition": 2381,
      "construction": 2382,
      "Center": 2383,
      "outside": 2384,
      "model": 2385,
      "##rew": 2386,
      "policy": 2387,
      "Carol": 2388,
      "means": 2389,
      "22": 2390,
      "##aps": 2391,
      "beginning": 2392,
      "##ander": 2393,
      "capt": 2394,
      "ox": 2395,
      "##now": 2396,
      "plant": 2397,
      "183": 2398,
      "provided": 2399,
      "Chopin": 2400,
      "tre": 2401,
      "defin": 2402,
